brew 'ack'
brew 'apple-gcc42'
brew 'bash'
brew 'bash-completion'
brew 'chruby'
brew 'cmake'
brew 'coreutils'
brew 'ctags'
brew 'emacs'
brew 'fasd'
brew 'git'
brew 'gnutls'
brew 'go'
brew 'hub'
brew 'leiningen'
brew 'multimarkdown'
brew 'mysql'
brew 'node'
brew 'pianobar'
brew 'python'
brew 'python3'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'rename'
brew 'ruby-build'
brew 'rust'
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'weechat'
brew 'wget'
brew 'zsh'
